@extends('sanjyra.layouts.app')
@section('title', 'Колдонулган адабияттар')
@section('content')
<h5 class="text-center">Колдонулган адабияттар</h5>
<div class="text-center">
1. <a href="/man/11234"> Көпөшов Шаршембинин</a> кол жазмалары<br>
2. <a href="/man/9165"> Өмүрбек Койгелдиев</a> - "Моңолдор"<br>
3. <a href="/man/36666"> Осмонаалы Сыдыков</a> - "Тарых, Кыргыз Шадмания"<br>
4. Жапар Кенчиев - "Сарыбагыш" кыргыз уруусунун санжырасы<br>
5. <a href="/man/41016"> Садыбакас Турсалиев</a> - "Алты-ата Култуу-Чылпак"
</div>
@endsection