@extends('sanjyra.layouts.app')
@section('title', 'Колдонуу эрежелери')
@section('content')
<div class="max-w-screen-md mx-auto text-justify">
<h1 class="text-center font-bold text-2xl mb-3 underline">Эрежелер</h1>
<p class="italic">Акыркы өзгөртүү: 13-июнь 2020-жыл</p>
<p><a class="underline text-blue-700" href="https://sanjyra.net">Sanjyra.net</a> сайтын колдонуу менен сиз төмөнкү эрежелерге макулдугуңузду бересиз.</p>
<h3 class="m-4 font-semibold text-lg"><strong>Журнал Маалыматтары</strong></h3>
<p>Бул Журнал Маалыматтары сиздин компьютериңиздин Интернет протоколунун ("IP") дареги, браузердин түрү, браузердин версиясы, сиз көргөн биздин сайттын баракчалары, көрүүнүн убактысы жана датасы, ошол баракчаларда өткөрүлгөн убакыт жана башка статистикалык маалыматтарды камтышы мүмкүн. Мындан тышкары, бул маалыматтарды чогулткан, көзөмөлдөгөн жана талдаган Google Analytics сыяктуу үчүнчү жактын кызматтарын колдонобуз.</p>
<h3 class="m-4 font-semibold text-lg"><strong>Кукилер (Cookies)</strong></h3>
<p>Cookie файлдары анонимдүү уникалдуу идентификаторду камтыган, анча чоң эмес маалыматтарга ээ файлдар. Cookie файлдары веб-сайттан браузериңизге жөнөтүлүп, сиздин жабдыкта сакталат. Көпчүлүк сайттар сыяктуу эле, биз маалымат чогултуу үчүн "кукилерди" колдонобуз. Сиз браузериңизден бардык кукилерден баш тартууну же cookie файлы качан жиберилерин көрсөтсөңүз болот. Бирок, кукилерди кабыл албасаңыз, анда биздин сайттагы айрым бөлүктөрдү колдоно албайсыз. Биз колдонгон башка тиркемелер дагы кукилерди сакташы толук ыктымал.</p>
<h3 class="m-4 font-semibold text-lg"><strong>Маалыматтарды колдонуу</strong></h3>
<p>Сайтта жайгаштырылган маалыматтарды жарым-жартылай же болбосо толугу менен колдонууда аларга түз шилтеме жасоо шартында гана уруксат берилет. Маалыматтарды пайдаланууда мазмунун бурмалоочу өзгөртүүлөрдү киргизүүгө болбойт.</p>
<h3 class="m-4 font-semibold text-lg"><strong>Эрежелерди өзгөртүү</strong></h3>
<p>Бул эрежелерге ар убакыт өзгөртүүлөр киргизилүүсү мүмкүн. Эрежелер жарыяланган күндөн тартып күчүнө кирет.</p>
<h3 class="m-4 font-semibold text-lg"><strong>Байланыш</strong></h3>
<p>Эрежелер боюнча суроолоруңуздар болсо биз менен байланышыңыздар:
<ul>
	<li>Email: <a class="underline text-blue-700 hover:text-blue-500 hover:no-underline" href="mailto:info@sanjyra.net">info@sanjyra.net</a></li>
</ul>
</p>
</div>
@endsection